const aboutYourSelf = [
    
    ["Я цветущая милая дама. С легким характером и нежным голосом. Побуждаю мужчин сворачивать горы и класть мир к моим ногам.",
    "Как сладкий хмель мой голос сладок. Я нежная приятная и совсем я не развратная. Хорошая хозяйка, немного артистичная и к животным не безразличная.",
    "Я ангельски-прекрасная мои речи сладостранстые. Я красотка ослепительная, талантливая и милая.", 
    "Я милое создание с улыбкой лучезарною. Невероятно притягательная и красотка сногсшибательная.", 
    "Я очень романтичная и очень я сердечная, немножечко беспечная. Красивая, цветущая, шикарная и стильная)", 
    "Я ванильно-шоколадная прикольная девчонка. Талантом одаренная и очень уж мудреная. Способная на радость и очень люблю сладости)"],
    
    ["Крутая чикуля и смелая девуля, немного экстремальная и очень популярная.",
    "Я дама аристократичная и женщина приличная. Чертовски элегантная и невозможно привлекательная.", 
    "Я чудесная и смелая. К мужчинам требовательная, но в домашнем хозяйстве умелая. С фигуркою таченою на счатье обречена я.",
    "Я смешная, заводная и немного шабутная. Люблю различные забавы, активный образ жизни.", 
    "Я аппетитно-вкусная, очень соблазнительная, безумно притягательная и адски сногшибательная, милая красотка и не нужна вам водка, чтоб быстро так влюбиться и в нежности забыться.", 
    "Я немного импульсивная совсем не агрессивная, со мной всегда весело и интересно."],

    ["Я бесподобно танцующая милая дама. Миловидная леди невероятно общительная, но очень приличная.",  
    "Я девушка чистая, очень мудрая и ладная. Я необычайно остроумная и даже умная. Конфликты решаю дипломатично и выгляжу прилично.", 
    "Я прикольная девчонка, я очень занятая и немного деловая. Но между тем я еще и девушка красивая и чуточку ранимая.", 
    "Я девушка игривая и кокетливо-задорная и совсем я ведь не вздорная.",  
    "Я солнечная девушка открытая и добрая. Если близко подойдешь могу пламенем обжечь, а можешь и в лучиках согреться)",
    "Я праздничная девушка очень уж насмешливая и  очень неподкупная и порою неприступная.",
    "Я задиристо-лукавая дама  с колдовскими чарами. Слишком близко подойдешь очень быстренько уйдешь, будешь мною наслаждаться я могу с тобой остаться.",
    "Чуть эгоистичная и часами безразличная, к славным людям альтруистичная и совсем не безразличная."]
]