const areYouHobbies = [
    ["Увлекаюсь увлекательными увлечениями!",
    "Увлекаюсь тем, что мне любопытно в предоставленный момент",
    "Ленюсь на кровати",
    "Занимаюсь исторической реконструкцией событий в своей голове",
    "Cижу ставлю лайки в Инсте каждому 36-му посту в ленте",
    "Изучаю бытие во всех его проявлениях",
    "Cломанным и разрушенным, а потом сижу восстанавливаю",
    "Пытаюсь проникнуть в матрицу, но чаще всего приходится просто настраивать вай-фай…",
    "Работой увлекаюсь, на другое времени не хватает",
    "Пока немногим, но многое хотелось бы попробовать…",
    "Cкорее не увлекаюсь развлекаюсь: вышиваю крестиком и бисером",
    "Одним очень увлекательным делом, но это большой секрет. И не расскажем мы о нем, и не и нет…",
    "Вы готовы выслушать длинный список моих увлечений?",
    "Всем помаленьку и ничем конкретно",
    "A с какой целью интересуешься?",
    "Строю карьерную лестницу, чтобы в будущем не сидеть на шее у своего мужа"
    ],
    [
        "Занимаюсь спортом, ведь девушка должна быть ухоженной и иметь красивое тело",
        "Веду здоровый образ жизни, тщательно слежу за своим питанием и отсутствием вредных привычек, я будущая мать и должна вести себя соответственно",
        "Экспериментирую с кулинарией, хочу постоянно удивлять своего любимого вкусными блюдами",
        "Изучаю психологию идеальных отношений между мужчиной и женщиной",
        "Учусь, ведь у девушки, должно быть, приличное образование"
    ],
    [   "Косметология, визаж, мода, шопинг",
        "Режиссура, драматургия, участвую в любительских театральных постановках и в киносъемках, фотоискусство",
        "Рисование и раскрашивание, гончарное дело, лепка",
        "растениеводство",
        "кулинария",
        "рукоделие",
        "гимнастикой",
        "анатомией"
    ]
]