const hello = [
    [
        "Привет!",
        "Прывітанне",
        "Салют",
        "Мое почтение",
        "Шелом",
        "Приветик",
        "Бонжур",
        "Здравствуйте!",
        "Доброго дня!",
        "Доброго",
        "Дратути",
    ],
    [
        "Hello!",
        "Ahlan wa sahlan",
        "Marhaba",
        "Hola",
        "Chao",
        "Гамарджоба",
        "Ola",
        "Здраво",
        "Bonjour",
        "Namaste",
        "Dobry den",
        "Konnichi wa",
        "Салам алейкум",
        "Buna",
        "Ave"
    ]
]