const howAreYourMood = {
    "0": ["Настроение отличное, ведь личность я приличная", "Сама веселюсь и других не трогаю.",
        "Хоть сейчас в космонавты.", "Cплошное обалдение, как у кота пищеваренье.", "Все в ажуре.", "Как в раю.",
        "У меня настроение восхитительное, если у тебя плохое, то я могу дать тебе в долг, но ты мне должен будешь его вернуть, если я заскучаю."],
    "1": ["Заболела отличным настроением", 
        "Сплошное обалденье.", "Моя душа просто светится от счастья.",
        "Как всегда превосходно.", "Живу и радуюсь каждому дню, все отлично.",
         "Хочется все время улыбаться.", "На уровне облаков.", 
         "Мое настроение фееричное. Я как героиня из детской сказки спешу помогать людям и веять добро!", 
         "Лучше всех!", "Просто супер."],
    "2": ["Отличное, но, к сожалению, ничего в этой жизни не бывает постоянным.", "Лучше чем у всех.", "Душа поет, а сердце стонет.", "Как у Карлсона: хочется сладкого и пошалить."],
    "3": ["К вечеру улучшится.", "Настроение как у витрины ювелирного магазина – дарю людям восторг", "Лучше и быть не может."]

}