const howAreYourMood = 
     [
    ["Настроение отличное, ведь личность я приличная", "Сама веселюсь и других не трогаю.",
        "Хоть сейчас в космонавты.", "Cплошное обалдение, как у кота пищеваренье.", "Все в ажуре.", "Как в раю.",
        "У меня настроение восхитительное, если у тебя плохое, то я могу дать тебе в долг, но ты мне должен будешь его вернуть, если я заскучаю."],
     ["Заболела отличным настроением", "Настроение как у витрины ювелирного магазина – дарю людям восторг", 
        "Сплошное обалденье.", "Моя душа просто светится от счастья.",
        "Как всегда превосходно.", "Живу и радуюсь каждому дню, все отлично.",
         "Хочется все время улыбаться.", "На уровне облаков.", 
         "Мое настроение фееричное. Я как героиня из детской сказки спешу помогать людям и веять добро!", 
          "Просто супер."],
     ["Отличное, но, к сожалению, ничего в этой жизни не бывает постоянным.",  "Душа поет, а сердце стонет.", "Как у Карлсона: хочется сладкого и пошалить."],
     ["К вечеру улучшится.", "Лучше чем у всех.", "Лучше всех!","Лучше и быть не может."]
]