const howIsYourDay = [
    ["Легко и незаметно",
    "Хорошо!",
    "Замечательно!",
    "Тип Топ",
    "В радости и сладости",
    "Как никогда прекрасно, под радужными флагами надежд, удачи и успехов"],

    [
    "Как и все остальные. Серость.",
    "Как в кино)) ) От мелодрамы до триллера ))))",
    "в пустую"],
    [
        "В желаниях, но без возможности их осуществить",
        "Плавно, но как-то скучно и бесславно",
        "Oтлично. Спасибо «столичной»",
        "Нормально, сегодня никого не хотелось убить",
        "Промежуточно... в промежутке между утром и вечером",
        "В трезвом уме и памяти",
        "Никто не успел его испортить"
    ],
    [
        "Я бы променял такой день на нормальный вечер даже по очень хреновому курсу",
        "Бестолково. Надеюсь, что вечер не испортит всё окончательно",
        "В трезвом уме и памяти",
        "В очередном желании начать этот день сначала"

    ]

    ]   
