const wereDoYouLive = [
    [
        "Смотря, в какое время",
        "Там вдали, за шестым холмом, на северных землях",
        "Спасибо за вопрос, а то я уже начала волноваться, что ты так меня и не спросишь",
        "В кирпичном доме рядом с магазином, аптекой и школой",
        "Мой адрес не дом и не улица, мой адрес – Жыве Беларусь!",
        "Обычно в дома, но последнее время все чаще в интернете",
        "В сумасшедшем доме"
    ],
    [
        "А ты знаешь, что девушек о таком не принято спрашивать",
        "Ты забыл, как называется наша планета? Ничего страшного, я тебе напомню",
        "Живу в городе НеВашеДело, на улице НаКой, подъезд номер 5, квартира 1, звонок не работает, стучать четыре раза, прием любознательных с 14 до 18."
    ]
]