const whatAreYourLookingFor = [
    [
        "Я пришла сюда поговорить",
        "Откровеныне разговоры на разные темы",
        "Пристойную болтовню про «то» и «это»"
    ],
    [
        "Новые знакомства и хороших людей",
        "Принца на белом коне (цвет не принципиален)",
        "Человека на все случаи жизни",
        "Ищу партнера по танцам",
        "Партнера по жизни",
        "Мужчину своей мечты",
        "Лучшего мучину во вселенной"
    ],
    [
        "Ищу мужчину, который сводит меня в кино",
        "Ищу галантного кавалера, для посещения увеселительных заведений",
    ],
    [
        "Здарота-программиста, что бы заключить с ним союз душ тел и нашего светлого будущего",
        "Социализированного программера для создания крепкой семьи",
        "Кодера для совмесного кодинга=)",
        "Программиста с высоким доходом с установкой на создание крепкой семьи по дефолту",
        "Богатага айтишника, чтоб тратить его бабки"
    ]
]