const whatAreYouDoing = [
    [
    "Распыляю частички своего интеллекта в разговоре с тобой.",
    "Живу и воздухом дышу.",
    "Ем, пью, сплю.",
    "Занимаюсь очень сложным процессом — потребляю кислород, а взамен вырабатываю углекислый газ."

    ],
    [
    "Сухари сушу!",
    "Испытываю ядерное оружие!",
    "Размахиваю мечем Джедая, так что осторожнее!",
    "Мир спасаю!",
    "Угадай! Угадаешь — получишь приз, не угадаешь — будешь наказан!",
    "Раздумываю над тем, как называют жителей города Гусь-Хрустальный — гусь-хрусталевцами, гусями хрустальными или гусь-хрустальными.",
    "Представляешь, щас начну тебе рассказывать!",
    "Совершенствую адронный коллайдер!",
    "Ищу ошибки в Википедии.",
    ],
    [
        "Представляешь, щас начну тебе рассказывать!",
        "Ты просто так спрашиваешь, или действительно интересуешься?",
        "Не поверишь — с тобой разговариваю.",
        "Классный вопрос! Поинтересовался бы еще, как спасти мир от глобального потепления?",
        "А почему ты интересуешься? Хочешь использовать эту информацию против меня?"
    ],
    [
        "Орифлеймом или Эйвоном.",
        "Хомячков душу.",
        "Котят развожу — по 3-4 котенка на ведро воды.",
        "Тем, чем тебе уже давно пора было заняться — умнею.",
        "Козявки ем — будешь?",
        "Слюну в потолок метаю.",
        "Мою мыло."
    ],
    [
        "Да, как всегда, коней на ходу останавливаю и по горящим избам хожу!",
        "Учу зайца курить!",
        "Учу кота разговаривать!",
        "Как все девочки — мечтаю о принце на белом коне."
    ]
]